{
  "Hitta originalkonst": "Oppdag unike kunstverk",
  "Ta en titt i galleriet med över 37000 konstverk": "Skandinavias største online kunstgalleri med over 91 000 kunstverk. Finn ditt favorittstykke og kjøp det direkte fra kunstneren.",
  "nordensLargestArena": "Møteplassen for kunstnere og kunstelskere",
  "forArtistsAndArtLovers": "kunstnere og kunstsamlere",
  "subHeader2": "Følg kunstnere og send kjøpsforespørsler.",
  "artworkFrom": "Kunstverk fra",
  "signUp": "Kunstner? Prøv gratis i 10 dager!",
  "artworkBy": "Kunstverk av",
  "artlover": "Kunstelsker",
  "artist": "Kunstner",
  "artloverButton": "Opprett din gratis konto her",
  "artistButton": "Opprett portefølje her",
  "artLoverHeader": "Kunstelsker",
  "artistHeader": "Kunstner fra",
  "artistPrice": " 139 ",
  "artloverPrice": " 0 ",
  "artloverSek": "SEK",
  "artistSek": "SEK/måned",
  "logIn": "Logg inn",
  "title": "Kunst direkte fra kunstnere på Artportable",
  "description": "Et digitalt galleri der kunstnere kan vise frem kunsten sin og selge den direkte til kjøpere.",
  "all": "Alle",
  "unsold": "Til salgs",
  "sold": "Solgt",
  "thisIsArtportable": "Dette er Artportable",
  "readMore": "Les mer om Artportable",
  "readMoreOnly": "Les mer",
  "readLess": "Les mindre",
  "headline": "Artportable",
  "readDescription": "Som kunstentusiast som utforsker plattformen vår, følger hver kunstverk av en \"Kjøpsforespørsel\"-knapp. Du kan bruke denne funksjonen for å uttrykke din interesse og kommunisere direkte med kunstneren. Vanligvis svarer kunstnere på henvendelser innen 1-3 dager, noe som innleder en dialog der du kan diskutere detaljene ved et mulig kjøp, inkludert fullføringen av avtalen og organiseringen av eventuell forsendelse eller henting. Det er viktig å merke seg at Artportable fungerer som en formidler i disse transaksjonene og ikke tar betalt for solgte verk. Selv om du ikke er et registrert medlem, kan du fortsatt kontakte kunstneren. Vi ber imidlertid om at du respekterer kunstnernes tid og bare kontakter dem hvis du er en potensiell kjøper eller har legitime spørsmål knyttet til arbeidet deres. Brudd på denne retningslinjen vil bli rapportert tilstrekkelig. Vi oppfordrer både kunstkjøpere og kunstelskere til å opprette en gratis konto hos Artportable. Som medlem får du tilgang til ytterligere funksjoner som muligheten til å følge dine favorittkunstnere, lagre kunstverk og delta i direkte samtaler med kunstnere.",
  "headline2": "Kunst på nett",
  "readDescription2": "Artportable er mer enn bare et marked; vi er et dynamisk sosialt nettverk der kunstnere og kunstkjøpere enkelt kan koble seg til. Plattformen vår gjør det enklere enn noensinne å oppdage og kjøpe original kunst, noe som gir utallige kunstverk en plass i nye hjem. Opplev kunstens verden gjennom Artportable i dag.",
  "headline3": "Kunst på nett og læring fra kunst",
  "readDescription3": "Den digitale verden utvider seg konstant og gir større muligheter for å leve et kreativt liv. Artportable ønsker at flere mennesker kan leve av sin kreativitet og at flere mennesker kan finne inspirasjon i kunst. De nye digitale betingelsene inspirerer folk til å være kreative daglig, og det oppstår nye former for kunst som vil vare i århundrer. Kunst former ikke bare hvordan folk gjør ting, den inspirerer også folk til å leve på en bestemt måte.",
  "headline4": "Kunstner på Artportable",
  "readDescription4": "Med en portefølje på Artportable kan kunstnere enkelt nå ut og selge kunsten sin. Artportables Premium-tilbud inkluderer også hjelp til å sette priser, personlig kontakt og muligheter for ytterligere markedsføring og utstillinger.",
  "headline5": "Kjøp og selg kunst her på Artportable!",
  "readDescription5": "Kjøp kunstverk og malerier fra kunstnere fra hele Skandinavia! Kunstnere kan selge arbeidet sitt ved å bli medlem i dag.",
  "ads": "Annonse",
  "headlineAd": "Annonse",
  "acceptCookies": "Aksepter informasjonskapsler",
  "acceptNecessaryCookies": "Kun nødvendige informasjonskapsler",
  "weUseCookies": "Vi bruker informasjonskapsler på dette nettstedet",
  "readMoreCookies": "Du kan lese mer om hvordan vi håndterer informasjonskapsler på nettstedet vårt.",
  "cookiePolicy": "Vår retningslinje for informasjonskapsler",
  "review": "En flott kunstplattform...",
  "reviewOneTitle": "Muligheten til å nå ut til en bredere målgruppe",
  "reviewOneContent": "Artportable er en veldig god nettside der kunstnere har muligheten til å nå ut til en bredere målgruppe. Nettstedet er veldig brukervennlig. Det er også flott for kunstentusiaster, da de kan registrere seg, følge kunstnere og finne kunst som passer deres preferanser. Jeg har vært medlem siden januar 2020, og jeg er veldig fornøyd. - Nathalie Tsikritea",
  "reviewTwoTitle": "God respons når jeg har hatt utstillinger og vernissager",
  "reviewTwoContent": "God respons når jeg har hatt utstillinger og vernissager. Hyggelige folk å jobbe med. De skriver veldig gode artikler om meg når jeg er i avisen og online. De hjelper når jeg ikke har tid. Jeg synes Artportable er flott. Jeg anbefaler Artportable på Facebook, der det er mye informasjon om ulike kunstnere. - Gunilla Svärd",
  "reviewThreeTitle": "Artportables porteføljer for oss kreative har fått en betydelig oppgradering",
  "reviewThreeContent": "Artportables porteføljer for oss kreative har fått en betydelig oppgradering. Enkel tilgang til porteføljer og rask, ukomplisert opplasting av kunstverk og informasjon om kunstverket. Det har skjedd så mange utrolig positive ting på nettstedet. Og jeg håper og tror at spennende ting vil skje i fremtiden. For kunstentusiaster er nettstedet enkelt å navigere på, Trending-listen gir raskt en idé om kreatører på vei opp, og den nyeste listen viser de nye verkene til favorittkunstnerne. - Krister Björklund",
  "reviewFourTitle": "Kunst for alle",
  "reviewFourContent": "Kunst for alle. En flott kunstplattform som er enkel å bruke. Et nettsted jeg bruker for å bli inspirert og oppdage nye kunstnere. Her finner du alltid noe nytt som du ønsker og undrer deg over alle de fantastiske verkene. - Anna Nilsson",
  "reviewFiveTitle": "Artportable er virkelig en inspirerende nettside som gir tilgang til mye fantastisk originalkunst",
  "reviewFiveContent": "Artportable er en inspirasjon for nye favorittkunstnere. Artportable er virkelig en inspirerende nettside som gir tilgang til mye fantastisk originalkunst. Det er enkelt å få en oversikt og oppdage nye kunstnere å elske. - Anna Gellerstedt",
  "cataloguedText": "I denne første utgaven av Catalogued by Artportable, fremhever og promoterer vi 106 kunstnere som er aktive i Norden,\nmed mål om å utvikle og demokratisere den regionale kunstscenen.\n\nVi er stolte av å kunne la flere mennesker utforske og oppleve kunst fra samtidige kunstnere og\nhåper at boken vekker nysgjerrighet og nye møter.",
  "findArt": "Kjøp originalkunst",
  "discoverTitle": "Finn ditt originale kunstverk og kjøp det direkte fra kunstneren",
  "discoverText": "På Artportable finner du alle typer kunst: olje, akvarell, fotografi eller keramikk. Naturtro eller abstrakt, her er alle tenkelige teknikker og formater representert, fra hele landet. Det smarteste av alt er at du selv kontakter kunstneren bak ditt favorittverk og avtaler både kjøp og levering. Enkelt og moderne.",
  "latestTitle": "Kjøp det nyeste på Artportable",
  "latestText": "Utforsk dagsferske originale kunstverk på Artportable og kjøp et verk direkte fra kunstneren."
}
