{
  "Hitta originalkonst": "Descubre obras de arte únicas",
  "Ta en titt i galleriet med över 37000 konstverk": "La galería de arte en línea más grande de Escandinavia con más de 81,000 obras de arte. Encuentra tu pieza favorita y cómprala directamente al artista.",
  "subHeader2": "Sigue a los artistas y envía solicitudes de compra.",
  "artworkFrom": "Obra de arte de",
  "signUp": "Regístrate",
  "artworkBy": "Obra de arte de",
  "artlover": "Amante del arte",
  "artist": "Artista",
  "artloverButton": "Crea tu cuenta gratuita aquí",
  "artistButton": "Crea tu portafolio aquí",
  "artLoverHeader": "Amante del arte",
  "artistHeader": "Artista de",
  "artistPrice": " 139 ",
  "artloverPrice": " 0 ",
  "artloverSek": "SEK",
  "artistSek": "SEK/mes",
  "logIn": "Iniciar sesión",
  "title": "Artportable - Compra arte directamente de los artistas",
  "description": "Una galería digital donde los artistas pueden exhibir su arte y venderlo directamente a los compradores.",
  "all": "Todo",
  "unsold": "En venta",
  "sold": "Vendido",
  "thisIsArtportable": "ESTO ES ARTPORTABLE",
  "readMore": "Leer más sobre Artportable",
  "readLess": "Leer menos",
  "headline": "Artportable",
  "readDescription": "Como entusiasta del arte que explora nuestra plataforma, cada obra de arte está acompañada de un botón de \"Solicitud de compra\". Puedes usar esta función para expresar tu interés y comunicarte directamente con el artista. Por lo general, los artistas responden a las consultas en 1-3 días, lo que inicia un diálogo en el que puedes discutir los detalles de tu posible compra, incluyendo la finalización del acuerdo y la organización del envío o la recogida. Es importante tener en cuenta que Artportable actúa como facilitador en estas transacciones y no cobra comisiones por las obras vendidas. Incluso si no eres un miembro registrado, aún puedes ponerte en contacto con el artista. Sin embargo, te pedimos que respetes el tiempo de los artistas y solo los contactes si eres un comprador potencial o tienes consultas legítimas relacionadas con su trabajo. Las infracciones de esta guía se informarán debidamente. Alentamos a los compradores y amantes del arte a crear una cuenta gratuita en Artportable. Como miembro, tendrás acceso a funciones adicionales como la posibilidad de seguir a tus artistas favoritos, guardar obras de arte y participar en conversaciones directas con los artistas.",
  "headline2": "Arte en línea",
  "readDescription2": "Artportable es más que un simple mercado; somos una red social dinámica donde los artistas y los compradores de arte pueden conectarse fácilmente. Nuestra plataforma en línea única hace que sea más sencillo que nunca descubrir y adquirir arte original, permitiendo que innumerables obras de arte encuentren un lugar en nuevos hogares. Experimenta el mundo del arte a través de Artportable hoy.",
  "headline3": "Arte en línea y aprendizaje del arte",
  "readDescription3": "El mundo digital se expande constantemente y ofrece mayores oportunidades para vivir una vida creativa. Artportable desea que más personas puedan vivir de su creatividad y que más personas puedan encontrar inspiración en el arte. Las nuevas condiciones digitales inspiran a las personas a ser creativas a diario y surgen nuevas formas de arte que perdurarán durante siglos. El arte no solo moldea la forma en que las personas hacen las cosas, también inspira a las personas a vivir de cierta manera.",
  "headline4": "Artista en Artportable",
  "readDescription4": "Con un portafolio en Artportable, los artistas pueden llegar fácilmente y vender su arte. La oferta Premium de Artportable también incluye ayuda para establecer precios, contacto personal y oportunidades adicionales de marketing y exposiciones.",
  "headline5": "¡Compra y vende arte aquí en Artportable!",
  "readDescription5": "¡Compra obras de arte y pinturas de artistas de toda Escandinavia! Los artistas pueden vender su trabajo al unirse hoy como miembros.",
  "ads": "Anuncio",
  "headlineAd": "Anuncio",
  "acceptCookies": "Aceptar cookies",
  "weUseCookies": "Utilizamos cookies en este sitio web",
  "readMoreCookies": "Puedes obtener más información sobre cómo gestionamos las cookies en nuestro sitio web.",
  "cookiePolicy": "Nuestra política de cookies",
  "review": "Una excelente plataforma de arte...",
  "reviewOneTitle": "Oportunidad de llegar a una audiencia más amplia",
  "reviewOneContent": "Artportable es un sitio web muy bueno donde los artistas tienen la oportunidad de llegar a una audiencia más amplia. El sitio es muy fácil de usar. También es excelente para los amantes del arte, ya que pueden registrarse, seguir a los artistas y encontrar arte que se adapte a sus preferencias. Soy miembro desde enero de 2020 y estoy muy satisfecha. - Nathalie Tsikritea",
  "reviewTwoTitle": "Buena respuesta cuando he tenido exposiciones y vernissages",
  "reviewTwoContent": "Buena respuesta cuando he tenido exposiciones y vernissages. Gente amable con la que trabajar. Escriben muy buenos artículos sobre mí cuando salgo en el periódico y en línea. Ayudan cuando no tengo tiempo. Me parece que Artportable es estupendo. Recomiendo Artportable en Facebook, donde hay mucha información sobre diferentes artistas. - Gunilla Svärd",
  "reviewThreeTitle": "Los portafolios de Artportable para nosotros, los creativos, han recibido una mejora significativa",
  "reviewThreeContent": "Los portafolios de Artportable para nosotros, los creativos, han recibido una mejora significativa. Fácil acceso a los portafolios y carga rápida y sencilla de las obras de arte e información sobre las mismas. Han sucedido tantas cosas increíblemente positivas en el sitio. Y espero y creo que ocurrirán cosas emocionantes en el futuro. Para los amantes del arte, el sitio es fácil de navegar, la lista de tendencias brinda rápidamente una idea de los creadores en ascenso y la lista de lo más reciente muestra las nuevas obras de los artistas favoritos. - Krister Björklund",
  "reviewFourTitle": "Arte para todos",
  "reviewFourContent": "Arte para todos. Una excelente plataforma de arte que es fácil de usar. Un sitio que uso para inspirarme y descubrir nuevos artistas. Aquí siempre encuentras algo nuevo que deseas y te maravillas ante todas las obras asombrosas. - Anna Nilsson",
  "reviewFiveTitle": "Artportable es realmente un sitio inspirador que brinda acceso a una gran cantidad de arte original fantástico",
  "reviewFiveContent": "Artportable es una fuente de inspiración para nuevos artistas favoritos. Artportable es realmente un sitio inspirador que brinda acceso a una gran cantidad de arte original fantástico. Es fácil tener una visión general y descubrir nuevos artistas para amar. - Anna Gellerstedt"
}
