{
  "gdpr": {
    "privacyPolicy": {
      "title": "Datenschutzrichtlinie",
      "lastUpdated": "Zuletzt aktualisiert: 22. September 2021",
      "texts": [
        "Diese Datenschutzrichtlinie beschreibt unsere Richtlinien und Verfahren zur Erfassung, Nutzung und Offenlegung Ihrer Informationen, wenn Sie den Dienst nutzen, und informiert Sie über Ihre Datenschutzrechte und wie das Gesetz Sie schützt.",
        "Wir verwenden Ihre personenbezogenen Daten, um den Dienst bereitzustellen und zu verbessern. Durch die Nutzung des Dienstes stimmen Sie der Erfassung und Verwendung von Informationen gemäß dieser Datenschutzrichtlinie zu."
      ]
    },
    "sections": [
      {
        "title": "Auslegung und Definitionen",
        "interpretation": {
          "title": "Auslegung",
          "description": "Die Wörter, deren Anfangsbuchstabe großgeschrieben ist, haben Bedeutungen, die unter den folgenden Bedingungen definiert sind. Die folgenden Definitionen haben unabhängig davon die gleiche Bedeutung, ob sie im Singular oder Plural auftreten."
        },
        "definitions": {
          "title": "Definitionen",
          "description": "Zwecks dieser Datenschutzrichtlinie:",
          "list": [
            "<strong>Konto</strong> bedeutet ein eindeutiges Konto, das für Sie erstellt wurde, um auf unseren Dienst oder Teile unseres Dienstes zuzugreifen.",
            "<strong>Unternehmen</strong> (in dieser Vereinbarung als \"das Unternehmen\", \"wir\", \"uns\" oder \"unser\" bezeichnet) bezieht sich auf Artportable AB, Åsögatan 176, Stockholm, Schweden",
            "<strong>Cookies</strong> sind kleine Dateien, die von einer Website auf Ihrem Computer, Mobilgerät oder einem anderen Gerät platziert werden und die Details Ihrer Browsergeschichte auf dieser Website enthalten, unter anderem zu vielen Zwecken.",
            "<strong>Land</strong> bezieht sich auf: Schweden.",
            "<strong>Gerät</strong> bedeutet ein beliebiges Gerät, das auf den Dienst zugreifen kann, wie einen Computer, ein Mobiltelefon oder ein digitales Tablet.",
            "<strong>Personenbezogene Daten</strong> sind Informationen, die sich auf eine identifizierte oder identifizierbare Person beziehen.",
            "<strong>Dienst</strong> bezieht sich auf die Website.",
            "<strong>Dienstleister</strong> bedeutet jede natürliche oder juristische Person, die Daten im Auftrag des Unternehmens verarbeitet. Dies bezieht sich auf Drittfirmen oder Einzelpersonen, die vom Unternehmen beauftragt wurden, den Dienst zu erleichtern, den Dienst im Auftrag des Unternehmens bereitzustellen, Dienstleistungen im Zusammenhang mit dem Dienst zu erbringen oder dem Unternehmen bei der Analyse der Nutzung des Dienstes zu helfen.",
            "<strong>Drittanbieter Social-Media-Dienst</strong> bezieht sich auf jede Website oder jedes soziale Netzwerk, über das sich ein Benutzer anmelden oder ein Konto erstellen kann, um den Dienst zu nutzen.",
            "<strong>Nutzungsdaten</strong> bezieht sich auf automatisch erfasste Daten, die entweder durch die Nutzung des Dienstes generiert werden oder aus der Dienstinfrastruktur selbst stammen (zum Beispiel die Dauer eines Seitenbesuchs).",
            "<strong>Website</strong> bezieht sich auf Artportable, erreichbar unter https://artportable.com",
            "<strong>Sie</strong> bezieht sich auf die Person, die auf den Dienst zugreift oder ihn nutzt, oder auf das Unternehmen oder eine andere juristische Person, die im Namen einer solchen Person auf den Dienst zugreift oder ihn nutzt, wie es zutrifft."
          ]
        }
      },
      {
        "title": "Erfassung und Verwendung Ihrer personenbezogenen Daten",
        "typesOfData": {
          
        }
      }
    ]
  }
}
