{
  "Hitta originalkonst": "Entdecken Sie einzigartige Kunstwerke",
  "Ta en titt i galleriet med över 37000 konstverk": "Skandinaviens größtes Online-Kunstgalerie mit über 81.000 Kunstwerken. Finden Sie Ihr Lieblingsstück und kaufen Sie es direkt vom Künstler.",
  "subHeader2": "Folgen Sie Künstlern und senden Sie Kaufanfragen.",
  "artworkFrom": "Kunstwerk von",
  "signUp": "Anmelden",
  "artworkBy": "Kunstwerk von",
  "artlover": "Kunstliebhaber",
  "artist": "Künstler",
  "artloverButton": "Erstellen Sie hier Ihr kostenloses Konto",
  "artistButton": "Hier Portfolio erstellen",
  "artLoverHeader": "Kunstliebhaber",
  "artistHeader": "Künstler aus",
  "artistPrice": " 139 ",
  "artloverPrice": " 0 ",
  "artloverSek": "SEK",
  "artistSek": "SEK/Monat",
  "logIn": "Einloggen",
  "title": "Artportable - Kunst direkt von Künstlern kaufen",
  "description": "Eine digitale Galerie, in der Künstler ihre Kunst ausstellen und direkt an Käufer verkaufen können.",
  "all": "Alle",
  "unsold": "Zu verkaufen",
  "sold": "Verkauft",
  "thisIsArtportable": "DAS IST ARTPORTABLE",
  "readMore": "Mehr über Artportable lesen",
  "readLess": "Weniger lesen",
  "headline": "Artportable",
  "readDescription": "Als Kunstliebhaber, der unsere Plattform erkundet, ist jedes Kunstwerk mit einer Schaltfläche \"Kaufanfrage\" versehen. Mit dieser Funktion können Sie Ihr Interesse bekunden und direkt mit dem Künstler kommunizieren. In der Regel antworten Künstler innerhalb von 1-3 Tagen und beginnen einen Dialog, in dem Sie Einzelheiten Ihres potenziellen Kaufs besprechen können, einschließlich des Abschlusses des Geschäfts und der Organisation von Versand oder Abholung. Es ist wichtig zu beachten, dass Artportable in diesen Transaktionen als Vermittler fungiert und keine Provision für verkaufte Werke erhebt. Selbst wenn Sie kein registriertes Mitglied sind, können Sie dennoch den Künstler kontaktieren. Wir bitten jedoch darum, die Zeit der Künstler zu respektieren und sie nur zu kontaktieren, wenn Sie ein potenzieller Käufer sind oder legitime Fragen zu ihrer Arbeit haben. Verstöße gegen diese Richtlinie werden angemessen gemeldet. Wir ermutigen Kunstliebhaber und Kunstkaufinteressenten gleichermaßen, ein kostenloses Konto bei Artportable zu erstellen. Als Mitglied erhalten Sie zusätzliche Funktionen wie die Möglichkeit, Ihre Lieblingskünstler zu verfolgen, Kunstwerke zu speichern und direkte Gespräche mit Künstlern zu führen.",
  "headline2": "Kunst online",
  "readDescription2": "Artportable ist mehr als nur ein Marktplatz; wir sind ein dynamisches soziales Netzwerk, auf dem Künstler und Kunstliebhaber sich leicht verbinden können. Unsere einzigartige Online-Plattform macht es einfacher denn je, Originalkunst zu entdecken und zu erwerben, wodurch unzählige Kunstwerke einen Platz in neuen Häusern finden. Erleben Sie die Welt der Kunst heute durch Artportable.",
  "headline3": "Kunst online und Lernen von Kunst",
  "readDescription3": "Die digitale Welt erweitert sich ständig und bietet mehr Möglichkeiten, ein kreatives Leben zu führen. Artportable möchte, dass mehr Menschen von ihrer Kreativität leben können und dass mehr Menschen Inspiration in der Kunst finden können. Die neuen digitalen Bedingungen inspirieren Menschen, täglich kreativ zu sein, und es entstehen neue Kunstformen, die Jahrhunderte überdauern werden. Kunst formt nicht nur, wie Menschen Dinge tun, sie inspiriert auch Menschen, auf eine bestimmte Weise zu leben.",
  "headline4": "Künstler auf Artportable",
  "readDescription4": "Mit einem Portfolio auf Artportable können Künstler leicht auf sich aufmerksam machen und ihre Kunst verkaufen. Das Premium-Angebot von Artportable enthält auch Hilfe bei der Festlegung von Preisen, persönlichen Kontakt und Möglichkeiten für zusätzliches Marketing und Ausstellungen.",
  "headline5": "Hier auf Artportable Kunst kaufen und verkaufen!",
  "readDescription5": "Kaufen Sie Kunstwerke und Gemälde von Künstlern aus ganz Skandinavien! Künstler können ihre Werke verkaufen, indem sie heute Mitglied werden.",
  "ads": "Werbeanzeige",
  "headlineAd": "Werbung",
  "acceptCookies": "Cookies akzeptieren",
  "weUseCookies": "Wir verwenden Cookies auf dieser Website",
  "readMoreCookies": "Sie können mehr darüber lesen, wie wir Cookies auf unserer Website verwalten.",
  "cookiePolicy": "Unsere Cookie-Richtlinie",
  "review": "Eine großartige Kunstplattform...",
  "reviewOneTitle": "Möglichkeit, eine größere Zielgruppe zu erreichen",
  "reviewOneContent": "Artportable ist eine sehr gute Website, auf der Künstler die Möglichkeit haben, eine größere Zielgruppe zu erreichen. Die Website ist sehr benutzerfreundlich. Sie ist auch großartig für Kunstliebhaber, da sie sich anmelden, Künstler verfolgen und Kunst finden können, die ihren Vorlieben entspricht. Ich bin seit Januar 2020 Mitglied und sehr zufrieden. - Nathalie Tsikritea",
  "reviewTwoTitle": "Gute Reaktion, wenn ich Ausstellungen und Vernissagen hatte",
  "reviewTwoContent": "Gute Reaktion, wenn ich Ausstellungen und Vernissagen hatte. Nettes Personal, mit dem man zusammenarbeitet. Sie schreiben sehr gute Artikel über mich, wenn ich in der Zeitung und online bin. Sie helfen, wenn ich keine Zeit habe. Ich finde Artportable großartig. Ich empfehle Artportable auf Facebook, wo es viele Informationen über verschiedene Künstler gibt. - Gunilla Svärd",
  "reviewThreeTitle": "Artportables Portfolios für uns Kreative haben ein bedeutendes Upgrade erhalten",
  "reviewThreeContent": "Die Portfolios von Artportable für uns Kreative haben ein bedeutendes Upgrade erhalten. Einfacher Zugriff auf Portfolios und schnelles, unkompliziertes Hochladen von Kunstwerken und Informationen über die Kunstwerke. Auf der Website haben sich so viele unglaublich positive Dinge ereignet. Und ich hoffe und glaube, dass in Zukunft aufregende Dinge passieren werden. Für Kunstliebhaber ist die Website einfach zu navigieren, die Trending-Liste gibt schnell eine Vorstellung von aufstrebenden Künstlern, und die Liste der Neuzugänge zeigt die neuen Werke der Lieblingskünstler. - Krister Björklund",
  "reviewFourTitle": "Kunst für alle",
  "reviewFourContent": "Kunst für alle. Eine großartige Kunstplattform, die einfach zu bedienen ist. Eine Website, die ich verwende, um mich inspirieren zu lassen und neue Künstler zu entdecken. Hier findet man immer etwas Neues, das man haben möchte, und staunt über die erstaunlichen Werke. - Anna Nilsson",
  "reviewFiveTitle": "Artportable ist wirklich eine inspirierende Website, die Zugang zu einer Vielzahl fantastischer Originalkunst bietet",
  "reviewFiveContent": "Artportable ist eine Inspirationsquelle für neue Lieblingskünstler. Artportable ist wirklich eine inspirierende Website, die Zugang zu einer Vielzahl fantastischer Originalkunst bietet. Es ist leicht, einen Überblick zu erhalten und neue Künstler zum Lieben zu entdecken. - Anna Gellerstedt"
}
