{
  "Hitta originalkonst": "Finde Originalkunst",
  "Ta en titt i galleriet med över 37000 konstverk": "Scandinaviens größte digitale Kunstgalerie mit über 91.000 Kunstwerken. Finde dein Lieblingswerk und kaufe es direkt vom Künstler.",
  "nordensLargestArena": "Nordens größter Treffpunkt für",
  "forArtistsAndArtLovers": "Künstler und Kunstliebhaber",
  "artworkFrom": "Kunstwerke von",
  "signUp": "Registrieren",
  "artworkBy": "Kunstwerke von",
  "artlover": "Kunstinteressierter",
  "artist": "Künstler",
  "artloverButton": "Erstelle hier ein kostenloses Konto",
  "artistButton": "Erstelle hier ein Portfolio",
  "artLoverHeader": "Kunstinteressierter",
  "artistHeader": "Künstler aus",
  "artistPrice": " 139 ",
  "artloverPrice": " 0 ",
  "artloverSek": "kr",
  "artistSek": "kr/Monat",
  "logIn": "Anmelden",
  "title": "Artportable - Kaufe Kunst direkt von Künstlern",
  "description": "Eine digitale Galerie, in der Künstler ihre Kunst ausstellen und direkt an Käufer verkaufen können",
  "all": "Alle",
  "unsold": "Zum Verkauf",
  "sold": "Verkauft",
  "thisIsArtportable": "DAS IST ARTPORTABLE",
  "readMore": "Erfahre mehr über Artportable",
  "readMoreOnly": "Erfahre mehr",
  "readLess": "Weniger lesen",
  "headline": "Kunst",
  "readDescription": "Als Käufer von Kunst auf Artportable senden Sie eine Anfrage direkt an den Künstler. Unter jedem Kunstwerk befindet sich die Schaltfläche \"Anfrage senden\". Der Künstler antwortet in der Regel innerhalb von 1-3 Tagen. Nach der Kontaktaufnahme liegt es am Künstler und Käufer, das Geschäft abzuschließen sowie eventuelle Versandkosten oder die Abholung des Werks zu regeln. Artportable erhebt keine Provision für verkaufte Werke. Der Käufer muss kein Mitglied sein, um den Künstler zu kontaktieren. Als Kunstliebhaber oder -interessierter können Sie auch ein kostenloses Konto bei Artportable erstellen. Mitglieder haben auch die Möglichkeit, Künstler zu verfolgen, Werke zu speichern und direkt mit Künstlern zu chatten. Artportable ist sowohl ein Marktplatz als auch ein soziales Netzwerk. Dieser einzigartige Ort im Internet ermöglicht einfachere Treffen zwischen Künstlern und Kunstkäufern sowie eine Vielzahl fantastischer Originalkunst, die neue Zuhause findet.",
  "headline2": "Kunst im Internet",
  "readDescription2": "Wir erleben eine neue, aufregende Zeit, in der Kunst online völlig neue Ausdrucksmöglichkeiten schafft. Erneut wird also die Definition dessen, was Kunst sein kann, verändert, und insbesondere werden neue Bedingungen für Künstler und Kunstliebhaber geschaffen. Künstler haben heute immer mehr Möglichkeiten, ihre Kunst bekannt zu machen, Reaktionen auf ihre Kunst zu erhalten und neue Käufer zu finden. Artportable ist da, um Künstlern und Kunstliebhabern zu helfen, sich zu treffen und Kunst online zu einer lohnenden und aufregenden Erfahrung zu machen. Nichts bedeutet uns mehr, als wenn eine \"perfekte Übereinstimmung\" zwischen einem hart arbeitenden Künstler und einem engagierten Käufer entsteht.",
  "headline3": "Kunst online und das Lernen von Kunst",
  "readDescription3": "Die digitale Welt expandiert ständig und bietet mehr Möglichkeiten, ein kreatives Leben zu führen. Artportable möchte, dass mehr Menschen von ihrer Kreativität leben können und dass mehr Menschen in der Kunst Inspiration finden können. Die neuen digitalen Voraussetzungen inspirieren täglich Menschen zur Kreativität, und neue Formen der Kunst werden geschaffen, die Jahrhunderte überdauern werden. Kunst formt nicht nur, wie Menschen Dinge tun, sondern inspiriert auch Menschen, auf eine bestimmte Art zu leben.",
  "headline4": "Künstler auf Artportable",
  "readDescription4": "Mit einem Portfolio auf Artportable können Künstler leichter bekannt werden und ihre Kunst verkaufen. Im Premium-Angebot von Artportable gibt es auch Hilfe bei der Preisgestaltung, persönlicher Kontakt und zusätzliche Möglichkeiten für Marketing und Ausstellungen.",
  "headline5": "Verkaufe und kaufe Kunst hier bei uns auf Artportable!",
  "readDescription5": "Kaufe Kunstwerke und Gemälde von Künstlern aus ganz Skandinavien! Künstler können ihre Werke verkaufen, indem sie heute Mitglied werden.",
  "ads": "Anzeigen",
  "headlineAd": "Anzeige",
  "acceptCookies": "Cookies akzeptieren",
  "weUseCookies": "Wir verwenden Cookies auf dieser Website",
  "readMoreCookies": "Hier können Sie mehr darüber lesen, wie wir Cookies auf unserer Website verwenden.",
  "cookiePolicy": "Unsere Cookie-Richtlinie",
  "review": "Artportables Plattform...",
  "reviewOneTitle": "Artportables Plattform ist sehr...",
  "reviewOneContent": "Artportables Plattform ist eine sehr gute Seite, auf der Künstler die Möglichkeit haben, ein breiteres Publikum zu erreichen. Die Seite ist sehr benutzerfreundlich. Sie ist auch sehr gut für Kunstinteressierte, da sie sich registrieren und Künstler verfolgen sowie Kunst finden können, die zu ihnen passt. Ich bin seit Januar 2020 dabei und sehr zufrieden. - Nathalie Tsikritea",
  "reviewTwoTitle": "Gute Resonanz, wenn ich Ausstellungen und Vernissagen hatte",
  "reviewTwoContent": "Nettes Personal, mit dem man arbeiten kann. Sie schreiben sehr gute Artikel über mich, wenn ich in Zeitungen und im Internet bin. Sie helfen, wenn ich nicht kann. Ich denke, Artportable ist gut. Ich empfehle Artportable auf Facebook, wo viel über verschiedene Künstler steht. - Gunilla Svärd",
  "reviewThreeTitle": "Arportables Portfolios für uns Kreative…",
  "reviewThreeContent": "Arportables Portfolios für uns Kreative haben ein großes Facelift bekommen. Einfacher Zugang zum Portfolio und schnelles, unkompliziertes Hochladen von Werken und Informationen über das Werk. Es ist so viel unglaublich Positives auf der Seite passiert. Und ich hoffe und glaube, dass in Zukunft aufregende Dinge passieren werden. Für Kunstinteressierte ist die Seite leicht und übersichtlich, die Trendliste gibt schnell einen Überblick über aufstrebende Kreative, die neueste Liste zeigt neue Werke des Lieblingskünstlers/der Lieblingskünstler. - Krister Björklund",
  "reviewFourTitle": "Kunst für alle",
  "reviewFourContent": "Gute Plattform für Kunst, die leicht zu bedienen ist. Eine Seite, die ich nutze, um inspiriert zu werden und neue Künstler zu finden. Hier finde ich immer etwas Neues, das ich haben möchte, und bin erstaunt über all die fantastischen Werke. - Anna Nilsson",
  "reviewFiveTitle": "Artportable Inspiration und neue Lieblingskünstler",
  "reviewFiveContent": "Artportable ist wirklich eine inspirierende Seite, die Zugang zu vielen fantastischen Originalkunstwerken bietet. Einfach, den Überblick zu behalten und neue Künstler zu finden, die man lieben kann. - Anna Gellerstedt"
}
