{
  "title": "Titel",
  "description": "Beschreibung",
  "price": "Preis",
  "tags": "Tags (bis zu 5 Stück)",
  "upload": "Hochladen",
  "previewText": "Wählen Sie ein Bild zur Voransicht aus",
  "selectImage": "Bild auswählen",
  "dragandDropOrClick": "Bild hier ablegen oder klicken",
  "artworkUploadedSuccessfully": "Kunstwerk erfolgreich hochgeladen!",
  "informationOne": "Sie tragen die volle Verantwortung für den von Ihnen hochgeladenen Benutzerinhalt.",
  "informationTwo": "Sie bestätigen, dass Sie alleiniger Urheber des Benutzerinhalts sind oder alle erforderlichen Rechte besitzen, um den Benutzerinhalt zugänglich zu machen.",
  "informationThree": "Sie versichern weiterhin, dass der Benutzerinhalt nicht obszön, belästigend oder anderweitig illegal ist.",
  "width": "Breite",
  "height": "Höhe",
  "depth": "Tiefe",
  "addmoreImages": "Hier können Sie weitere Bilder des Kunstwerks hinzufügen, z. B. aus einem anderen Blickwinkel oder ein Bild vom Entstehungsprozess des Werks.",
  "publish": "Veröffentlichen",
  "doneCropping": "Wenn Sie mit dem Zuschneiden fertig sind, klicken Sie auf die grüne Schaltfläche.",
  "limitArtwork": "Die Upload-Grenze wurde erreicht. ",
  "clickHere": "Klicken Sie hier ",
  "uploadUnlimited": "um auf Premium-Portfolio zu upgraden und unbegrenzt Kunstwerke hochzuladen.",
  "contactUs": "Kontaktieren Sie uns",
  "yourWelcome": "Sie können sich jederzeit bei uns melden, wenn Sie Fragen zum Service haben oder mit uns in Kontakt treten möchten.",
  "openingHours": "Öffnungszeiten: ",
  "8-17": "Montag - Freitag, 8 - 17 Uhr.",
  "deviating": "Abweichende Öffnungszeiten an Feiertagen und Ausstellungseröffnungen.",
  "headline": "Überschrift",
  "placeholder": "Schreiben Sie über eine Ausstellung, geben Sie einen Einblick in Ihr Atelier oder erzählen Sie etwas Spannendes über Ihre aktuelle künstlerische Arbeit...",
  "story-description": "Hier schreiben Sie den Text für Ihren Artikel. Schreiben Sie so informativ wie möglich und achten Sie darauf, dass die Sprache korrekt ist. Artikel, die mehr Text enthalten und in mehrere Abschnitte unterteilt sind, schaffen ein besseres Erlebnis für den Leser."
}
