{
  "Hitta originalkonst": "Löydä uniikkeja taideteoksia",
  "Ta en titt i galleriet med över 37000 konstverk": "Pohjoismaiden suurin verkkogalleria yli 91 000 taideteoksella. Löydä suosikkisi ja osta se suoraan taiteilijalta.",
  "nordensLargestArena": "Pohjoismaiden suurin areena",
  "forArtistsAndArtLovers": "maissa taiteilijoille ja taiteen ystäville",
  "subHeader2": "Seuraa taiteilijoita ja lähetä ostoaikeita.",
  "artworkFrom": "Taideteos",
  "signUp": "Kokeile 10 päivää ilmaiseksi!",
  "artworkBy": "Taiteilija",
  "artlover": "Taiteen ystävä",
  "artist": "Taiteilija",
  "artloverButton": "Luo ilmainen tili täällä",
  "artistButton": "Luo portfolio täällä",
  "artLoverHeader": "Taiteen ystävä",
  "artistHeader": "Taiteilija",
  "artistPrice": " 139 ",
  "artloverPrice": " 0 ",
  "artloverSek": "SEK",
  "artistSek": "SEK/kuukausi",
  "logIn": "Kirjaudu sisään",
  "title": "Artportable – Osta taidetta suoraan taiteilijoilta",
  "description": "Digitaalinen galleria, jossa taiteilijat voivat näyttää teoksiaan ja myydä ne suoraan ostajille",
  "all": "Kaikki",
  "unsold": "Myytävänä",
  "sold": "Myyty",
  "thisIsArtportable": "TÄMÄ ON ARTPORTABLE",
  "readMore": "Lue lisää Artportablesta",
  "readMoreOnly": "Lue lisää",
  "readLess": "Lue vähemmän",
  "headline": "Artportable",
  "readDescription": "Taiteen harrastajana tutkiessasi alustamme jokaista taideteosta seuraa "Ostoaihe"-painike. Voit käyttää tätä ominaisuutta ilmaistaksesi kiinnostuksesi ja kommunikoidaksesi suoraan taiteilijan kanssa. Yleensä taiteilijat vastaavat tiedusteluihin 1–3 päivän kuluessa, aloittaen vuoropuhelun, jossa voit keskustella potentiaalisen ostosi yksityiskohdista, mukaan lukien diilin viimeistely ja toimituksen tai noutamisen järjestelyt. On tärkeää huomata, että Artportable toimii näiden tapahtumien välittäjänä eikä peri palkkiota myydyistä teoksista. Vaikka et olisikaan rekisteröitynyt jäseneksi, voit silti ottaa yhteyttä taiteilijaan. Pyydämme kuitenkin, että kunnioitat taiteilijoiden aikaa ja otat heihin yhteyttä vain, jos olet potentiaalinen ostaja tai sinulla on legitiimejä kysymyksiä heidän työstään. Tämän ohjeen rikkomuksista ilmoitetaan asianmukaisesti. Kannustamme taiteen ostajia ja taiteen ystäviä luomaan ilmaisen tilin Artportableen. Jäsenenä saat käyttöösi lisäominaisuuksia, kuten mahdollisuuden seurata suosikkitaiteilijoitasi, tallentaa taideteoksia ja osallistua suoriin keskusteluihin taiteilijoiden kanssa.",
  "headline2": "Taidetta verkossa",
  "readDescription2": "Artportable on enemmän kuin vain markkinapaikka; olemme dynaaminen sosiaalinen verkosto, jossa taiteilijat ja taiteen ostajat voivat helposti kytkeytyä yhteen. Ainutlaatuinen online-alustamme tekee alkuperäisen taiteen löytämisestä ja hankkimisesta helpompaa kuin koskaan, mahdollistaen lukemattomien taideteosten löytämisen uusiin koteihin. Koe taiteen maailma Artportablen kautta tänään.",
  "headline3": "Taidetta verkossa ja oppimista taiteesta",
  "readDescription3": "Digitaalinen maailma laajenee jatkuvasti ja tarjoaa suurempia mahdollisuuksia elää luovaa elämää. Artportable haluaa, että useammat ihmiset pystyvät elämään luovuudellaan ja että useammat ihmiset voivat löytää inspiraatiota taiteesta. Uudet digitaaliset olosuhteet inspiroivat ihmisiä olemaan luovia päivittäin, ja luodaan uusia taiteen muotoja, jotka elävät vuosisatojen ajan. Taide ei muotoile vain sitä, miten ihmiset tekevät asioita, se myös inspiroi ihmisiä elämään tietyllä tavalla.",
  "headline4": "Taiteilija Artportablessa",
  "readDescription4": "Portfoliolla Artportablessa taiteilijat voivat helposti tavoittaa ja myydä taiteensa. Artportablen Premium-tarjous sisältää myös apua hintojen asettamisessa, henkilökohtaista yhteyttä ja mahdollisuuksia lisämarkkinointiin ja näyttelyihin.",
  "headline5": "Myynnissä ja ostettavissa olevaa taidetta täällä Artportablessa!",
  "readDescription5": "Osta taidetta ja maalauksia taiteilijoilta ympäri Skandinaviaa! Taiteilijat voivat myydä teoksiaan liittymällä jäseniksi tänään.",
  "ads": "Mainos",
  "headlineAd": "Mainos",
  "acceptCookies": "Hyväksy evästeet",
  "weUseCookies": "Käytämme evästeitä tällä verkkosivustolla",
  "readMoreCookies": "Voit lukea lisää siitä, miten hallitsemme evästeitä verkkosivustollamme.",
  "cookiePolicy": "Evästekäytäntömme",
  "review": "Erinomainen taidealusta...",
  "reviewOneTitle": "Mahdollisuus tavoittaa laajempi yleisö",
  "reviewOneContent": "Artportable on erittäin hyvä verkkosivusto, jossa taiteilijoilla on mahdollisuus tavoittaa laajempi yleisö. Sivusto on erittäin käyttäjäystävällinen. Se on myös loistava taideharrastajille, koska he voivat rekisteröityä, seurata taiteilijoita ja löytää itselleen sopivaa taidetta. Olen ollut jäsen vuodesta 2020 ja olen erittäin tyytyväinen. - Nathalie Tsikritea",
  "reviewTwoTitle": "Hyvä vastaanotto, kun minulla on ollut näyttelyitä ja vernissageja",
  "reviewTwoContent": "Hyvä vastaanotto, kun minulla on ollut näyttelyitä ja vernissageja. Mukavia ihmisiä työskennellä. He kirjoittavat erittäin hyviä artikkeleita minusta, kun olen sanomalehdessä ja verkossa. He auttavat, kun minulla ei ole aikaa. Mielestäni Artportable on hieno. Suosittelen Artportablea Facebookissa, jossa on paljon tietoa eri taiteilijoista. - Gunilla Svärd",
  "reviewThreeTitle": "Artportablen portfoliot meille luoville on saanut merkittävän kasvojenkohotuksen",
  "reviewThreeContent": "Artportablen portfoliot meille luoville on saanut merkittävän kasvojenkohotuksen. Helppo pääsy portfoliot ja nopea, mutkaton taideteosten ja tietojen lataus taideteoksista. Niin monia uskomattoman positiivisia asioita on tapahtunut sivustolla. Ja toivon ja uskon, että mielenkiintoisia asioita tapahtuu tulevaisuudessa. Taideharrastajille sivusto on helppo navigoida, Trendaava lista antaa nopeasti kuvan nousussa olevista tekijöistä ja Uusimmat-lista näyttää suosikkitaiteilijoiden uudet teokset. - Krister Björklund ",
  "reviewFourTitle": "Taide kaikille",
  "reviewFourContent": "Taide kaikille. Erinomainen taidealusta, jota on helppo käyttää. Sivusto, jota käytän saadakseni inspiraatiota ja löytääkseni uusia taiteilijoita. Täältä löydät aina jotain uutta, mitä haluat ja ihmettelet kaikkia upeita teoksia. - Anna Nilsson",
  "reviewFiveTitle": "Artportable on todella inspiroiva sivusto, joka tarjoaa pääsyn paljon fantastiseen alkuperäiseen taiteeseen",
  "reviewFiveContent": "Artportable on uusien suosikkitaiteilijoiden inspiraatio. Artportable on todella inspiroiva sivusto, joka tarjoaa pääsyn paljon fantastiseen alkuperäiseen taiteeseen. On helppo saada yleiskatsaus ja löytää uusia taiteilijoita rakastamaan. - Anna Gellerstedt",
  "showroom": "Näyttely Artportable, Åsögatan 176"
}
