{
  "title": "Persónuverndarstefna",
  "privacyPartOne": "<strong>Þessi stefna lýsir því hvernig við í Artportable AB safnum, notum og verjum persónuupplýsingar.</strong><br/><br/>Stundum söfnum við upplýsingum sem hjálpa okkur að veita þér þjónustu, það getur innifalið:",
  "privacyList": [
    "Netfang",
    "Nafn",
    "Tengiliðarupplýsingar",
    "IP-tölur",
    "Myndir"
  ],
  "privacyTexts": [
    "Upplýsingarnar eru notuð til að geta sent þér upplýsingar, greiðsluupplýsingar og tölfræði í samræmi við almennt stefnuáætlun. Við söfnum ekki fleiri upplýsingar en þarf til að veita þér þjónustu okkar.",
    "Við höfum skyldur í bókhaldi sem krefjast þess að við haldið áfram að geyma hluta af upplýsingum þínum. Þegar þær eru ekki lengur nauðsynlegar munum við eyða þeim. Upplýsingar sem við notum til að senda fréttabréf verða geymdar þangað til þú velur að afrita þig frá þeim.",
    "Persónuupplýsingar þínar geta verið unnar með afhendingu af starfsfólki í Svíþjóð, engin þriðja aðila hefur aðgang að persónuupplýsingum þínum og við munum aldrei selja eða deila slíkum upplýsingum nema lög krefji þess.",
    "Upplýsingarnar sem við eigum eru geymdar í gagnamiðstöðvum innan Evrópusambandsins. Vegna tæknilegra ástæðna geta undirþáttur okkar þurft að flytja upplýsingar til annarra landa utan Evrópusambandsins. Ef þetta gerist eru viðbúin viðeigandi verndarviðtök og staðlaðar persónuverndarreglur sem hafa verið samþykktar af framkvæmdastjórn Evrópusambandsins.",
    "Við höfum fyrirkomulag á staðnum til að tryggja að persónuupplýsingar þínar séu meðhöndlaðar á öruggan og öryggi hátt samkvæmt gildandi lögum. Meiri upplýsingar er hægt að fá með því að hafa samband við okkur í gegnum tölvupóst.",
    "<strong>Ínlægt efni frá öðrum vefsíðum</strong>",
    "Greinar á þessari vefsíðu geta innihaldið ínlægt efni (t.d. myndbönd, myndir, greinar o.fl.). Ínlægt efni frá öðrum vefsíðum hegðar sér á sama hátt og ef gestur hefur heimsótt hina vefsíðuna.",
    "Þessar vefsíður geta safnað upplýsingum um þig, notað vafrakökur, sett inn auka rekstrarverkfæri frá þriðja aðila og fylgt með samspili þínu við þetta ínlæga efni, þar á meðal fylgst með þínu samskipti við þetta ínlæga efni ef þú ert með aðgang og ert skráður inn á viðkomandi vefsíðu.",
    "<strong>Þú hefur rétt á eftirtöldu sem notandi þessa kerfis:</strong>",
    "<strong>Rétt á upplýsingum:</strong> Þú getur óskað eftir að fá afskrift af persónuupplýsingum sem við eigum um þig.<br/><strong>Rétt á réttun:</strong> Við viljum tryggja að upplýsingar þínar séu uppfærðar og réttar. Þú getur óskað eftir að láta rétta eða eyða upplýsingum þínum ef þú telur að þær séu rangar.<br/><strong>Rétt á eyðingu:</strong> Þú getur óskað eftir að við eyðum persónuupplýsingum þínum. Við getum ekki eytt upplýsingum sem lög krefja að við halda áfram að geyma.",
    "<strong>Gagnafærni:</strong> Þú getur beðið okkur um að flytja persónuupplýsingar þínar frá okkar tækniskeiði til annars staðar, hvort sem er annað fyrirtæki eða til þín. Þetta á ekki við um upplýsingar sem lög krefja að við halda áfram að geyma.",
    "<strong>Taka samþykki til baka:</strong> Þú getur tekið samþykki þitt til baka til að deila upplýsingum þínum eða fá send markaðssetningu/frekari upplýsingar hvenær sem er. Hvort sem er með því að afrita þig frá skilaboðum eða hafa samband við okkur með tölvupóst.",
    "<strong>Kæra:</strong> Þú getur kært til Persónuverndarstofu ef þú telur að við meðhöndlum persónuupplýsingar þínar í mótsögn við Almennu persónuverndarlögina.",
    "<strong>Hvernig þú getur notað réttindi þín:</strong><br/>Ef þú vilt nota eitt eða fleiri af réttindum þínum þá hafðu samband við okkur með tölvupóst sem er fyrir neðan í þessari stefnu.<br/>Ef þú vilt kæra til Persónuverndarstofu þarft þú að hafa samband við þá.",
    "<strong>Uppfærslur á þessari stefnu:</strong><br/>Við getum uppfært þessa stefnu og munum þá birta það á þessari vefsíðu. Þessi stefna var síðast uppfærð þann 19. ágúst 2021.",
    "<strong>Hvernig þú getur haft samband við okkur:</strong><br/>Ef þú hefur einhverjar spurningar varðandi þessa stefnu eða hvernig við notum upplýsingarnar þínar eða réttindi þín þá getur þú hafa samband við okkur á eftirfarandi heimilisfangi:",
    "Artportable AB<br/>Åsögatan 176<br/>116 32 Stockholm",
    "Í bréfinu viljum við að þú gefir upp nafn, heimilisfang, netfang, símanúmer og kennitölu auk þess sem snýr að máli þínu. Fylgdu einnig afskrifu af leyfi þínu. Svar verður send til síðasta skráða heimilisfangsins þíns."
  ]
}
