{
  "Hitta originalkonst": "Finndu frumlistina",
  "Ta en titt i galleriet med över 37000 konstverk": "Stærsta sýningarsalan í Norðurlöndunum með yfir 91.000 listaverkum, finndu uppáhaldsverkið þitt og kaup það beint frá listamanninum.",
  "nordensLargestArena": "Norðurlandanna stærsta fundarstaður",
  "forArtistsAndArtLovers": "fyrir listamenn og listakærur",
  "artworkFrom": "Listaverk frá",
  "signUp": "Skráðu þig",
  "artworkBy": "Listaverk eftir",
  "artlover": "Listdugandi",
  "artist": "Listamaður",
  "artloverButton": "Búa til ókeypis reikning hér",
  "artistButton": "Búa til vefþjónustu hér",
  "artLoverHeader": "Listdugandi",
  "artistHeader": "Listamaður frá",
  "artistPrice": " 139 ",
  "artloverPrice": " 0 ",
  "artloverSek": "kr",
  "artistSek": "kr/mánuður",
  "logIn": "Skrá inn",
  "title": "Artportable - Kaupa list beint frá listamönnum",
  "description": "Digitál gallerí þar sem listamenn geta sýnt list sinn og selt það beint til kaupenda",
  "all": "Allt",
  "unsold": "Óselt",
  "sold": "Seld",
  "thisIsArtportable": "ÞETTA ER ARTPORTABLE",
  "readMore": "Lesa meira um Artportable",
  "readLess": "Lesa minna",
  "headline": "List",
  "readDescription": "Sem kaupandi list á Artportable sendir þú beiðni beint til listamannsins. Undir hvert listaverk er hnappurinn 'Kaupa beiðni'. Listamaðurinn svarar venjulega innan 1-3 daga. Eftir að samskipti hafa verið stofnuð er það upp á listamann og kaupanda að gera kaupin og greiða mögulegar flutningskostnað eða sækja verk. Artportable tekur enga provísjón af söldum verkum. Kaupandi þarf ekki að vera meðlimur til að hafa samband við listamanninn. Sem listkaupandi eða einfaldlega listdugandi getur þú einnig skapað ókeypis reikning á Artportable. Fyrir meðlimi er einnig möguleiki á að fylgjast með listamönnum, vista verk og spjalla beint við listamenn. Artportable er bæði markaður og félagslegt net. Þessi einstaka staður á netinu gerir auðveldari fundi milli listamanna og listakaupenda og mikið af frábærri frumlist sem finnur nýtt heimili.",
  "headline2": "List á netinu",
  "readDescription2": "Við erum á leið í nýrri, spennandi tímabil þar sem list á netinu skapar alveg nýjar útgáfur. Þannig breytist aftur skilgreiningin á því hvað list getur verið og sérstaklega sett eru ný skilyrði fyrir listamenn og listasafnarar. Listamenn hafa í dag allt fleiri möguleika á að ná til, fá viðbrögð við list sinni og finna nýja kaupendur. Artportable er þar til að hjálpa listamönnum og listdugandi að mætast og að gera list á netinu að ríkandi og spennandi upplifun. Það er ekkert sem þýðir svo mikið fyrir okkur og þegar fullkomið samræmi uppstendur milli listamanns sem barst hörðum baráttu og þroskaðs kaupanda.",
  "headline3": "List á netinu og að læra af listinni",
  "readDescription3": "Heimurinn á netinu stækkar stöðugt og gefur stærri möguleika á að lifa skapandi lífi. Artportable vill að fleiri geti lifað á sköpun sinni og að fleiri geti fundið innblástur í listinni. Nýju digitál skilyrðin veita daglega innblástur fyrir fólki til skapandi hugmyndir og nýjar form af list sem verða að lifa í öldrum. List myndar ekki einungis hvernig fólk gerir hluti, það innblæsir líka fólk til að lifa á tiltekinn hátt.",
  "headline4": "Listamaður á Artportable",
  "readDescription4": "Með vefþjónustu á Artportable geta listamenn náð út án vandræða og selt list sitt. Í Premium boði Artportable eru einnig aðstoð við að setja verð, persónuleg samskipti og möguleikar á aukinni markaðsfærslu og sýningum.",
  "headline5": "Seldu og kaupa list hér hjá okkur á Artportable!",
  "readDescription5": "Kaupa listaverk og málverk frá listamönnum víða um Norðurlöndin! Listamenn geta selt verk sín með því að verða meðlimur í dag.",
  "ads": "Auglýsingar",
  "headlineAd": "Auglýsing",
  "acceptCookies": "Samþykkja vafrakökur",
  "weUseCookies": "Við notum vafrakökur á þessari vefsíðu",
  "readMoreCookies": "Hér geturðu lesið meira um hvernig við notum vafrakökur á vefsíðunni okkar.",
  "cookiePolicy": "Vafraköku okkar",
  "review": "Artportable plata...",
  "reviewOneTitle": "Artportable plata er mjög...",
  "reviewOneContent": "Artportable plata er mjög góð síða, þar sem listamenn hafa möguleika á að ná til víðari áhorfenda. Síðan er mjög notendavæn. Hún er líka mjög góð fyrir listdugandi, þar sem þeir geta skráð sig og fylgt listamönnum og fundið list sem passar þeim vel. Ég hef verið meðlimur frá janúar 2020 og er mjög ánægð. - Nathalie Tsikritea",
  "reviewTwoTitle": "Góð samskipti þegar ég hafði sýningu og opnun",
  "reviewTwoContent": "Áhugaverðir fólk að vinna með. Skrifaðu mikið góðar greinar um mig þegar ég er í tímariti og á netinu. Hjálpaðu þegar ég get ekki. Ég held að Artportable sé gott. Ég mæli með Artportable á Facebook þar sem það stendur mikið um mismunandi listamenn. - Gunilla Svärd",
  "reviewThreeTitle": "Portfolios Artportable fyrir okkur skapandi...",
  "reviewThreeContent": "Portfolios Artportable fyrir okkur skapandi hafa fengið mikla uppbót. Auðveldur aðgangur að portfolio og fljótt, ómóðurlaus upphleðsla verkanna og upplýsinga um verk. Hefur gerst svo ótrúlega mikið jákvætt með síðunni. Og ég vona og trúi að spennandi hlutir gerist í framtíðinni. Fyrir listdugandi er síðan látlaus og skýr, Trendande lista gefur fljótt mynd af höfundum á uppgangi, Síðasta lista sýnir ný verk uppáhaldslistamannsins/listamannanna. - Krister Björklund",
  "reviewFourTitle": "List fyrir alla",
  "reviewFourContent": "Góð samin listaplata fyrir list sem er auðvelt að nota. Vefsíða sem ég nota til að fá innblástur og finna nýja listamenn. Hér finnur maður alltaf eitthvað nýtt sem maður vill hafa og undrast yfir allar frábæru verk. - Anna Nilsson",
  "reviewFiveTitle": "Artportable innblástur og nýir uppáhaldslistamenn",
  "reviewFiveContent": "Artportable er virkilega innblásandi síða sem veitir aðgang að hellingi frábærri frumlist. Auðvelt að fá yfirlit og finna nýja listamenn til að elska. - Anna Gellerstedt"
}
