{
  "aboutUs": "Artportable - Hvor kunst møder muligheder",
  "digitalGallery": "Vi tror på, at kunst forandrer liv. Den rører ved det, der ikke altid kan siges med ord, og forener mennesker på tværs af grænser, kulturer og generationer.",
  "digitalGalleryDescription": "Artportable blev født fra en enkel, men kraftfuld idé: at gøre kunst mere tilgængelig for både skabere og købere. Vi er en digital platform og en kreativ bevægelse, der hjælper kunstnere med at blive set, vokse og sælge, samtidig med at vi gør det nemmere end nogensinde for kunstinteresserede at opdage og købe originalkunst direkte fra skaberne.",
  "digitalGalleryDescription2": "Vi ønsker at demokratisere kunstverdenen. Hos os får hver kunstner et sted at udtrykke sig gennem deres egen kunstnerside, og hvert kunstværk en sammenhæng, hvor det kan nå den rette betragter eller køber. Vi bygger broer mellem kunstnere, samlere og gallerier, både digitalt og i det virkelige liv.",
  "digitalGalleryDescription3": "Uanset om du er kunstner på vej ud i verden, eller en køber, der leder efter noget autentisk, unikt og personligt, er Artportable stedet, hvor disse møder sker. Vi er ikke bare et udstillingsvindue for kunst - vi er en markedsplads for originalitet, følelse og kreativt mod.",
  "sectionMission": "Vores Mission",
  "sectionWhatWeDo": "Hvad Vi Gør",
  "sectionValues": "Vores Værdier",
  "sectionTeam": "Vores Team",
  "sectionContact": "Kom I Kontakt",
  "whatWeDo": "Hvad vi gør",
  "artistPages": "Kunstnersider",
  "artMarketplace": "Kunstmarkedsplads",
  "exposureOpportunities": "Eksponeringsmuligheder",
  "whatWeDoDescription": "Vi tilbyder hver kunstner deres egen kunstnerside, som er nem at skabe og kraftfuld at dele.",
  "whatWeDoDescription2": "Vi gør det nemt for kunstkøbere at udforske og købe originalkunst, der berører.",
  "whatWeDoDescription3": "Vi skaber muligheder for eksponering gennem udstillinger, magasiner og bogudgivelser.",
  "weBelieve": "Vi tror på",
  "weBelieveDescription": "Kreativ frihed",
  "weBelieveDescription2": "Fællesskab & samarbejde", 
  "weBelieveDescription3": "Global rækkevidde med lokal følelse",
  "weBelieveDescription4": "Innovation i kunstens tjeneste",
  "valueDescription1": "Vi tror på, at hver kunstner fortjener friheden til at skabe og udtrykke sig autentisk uden barrierer.",
  "valueDescription2": "Vi skaber forbindelser mellem skabere og kunstelskere verden over og fremmer et støttende fællesskab.",
  "valueDescription3": "Vi kombinerer global rækkevidde med personlige, lokale forbindelser for at gøre kunst tilgængelig overalt.",
  "valueDescription4": "Vi bruger innovativ teknologi og tjenester til at revolutionere, hvordan kunst opdages, deles og sælges.",
  "ourTeam": "Vores Team",
  "showRoom": "Vis i rum",
  "writeToUs": "Skriv til os, så vender vi tilbage hurtigst muligt",
  "subject": "Emne",  
  "subjectPlaceholder": "Emne",
  "email": "Din e-mail",
  "message": "Besked",
  "mustNotBeEmptyMessage": "Dette felt må ikke være tomt",
  "emailErrorMessage": "Ugyldig e-mailadresse",    
  "send": "Send",
  "successMessage": "Besked sendt. Vi vender tilbage til dig så hurtigt som muligt!",
  "warningMessage": "Noget gik galt, prøv igen.",
  "marketing": "Få hjælp til markedsføring",
  "exhibition": "Udstillingsmuligheder",
  "subscription": "Abonnementsspørgsmål",
  "report": "Rapportér bruger",
  "cancelation": "Opsigelse",
  "renewal": "Fornyelse",
  "other": "Andet",
  "errand": "Ærinde",
  "advertising": "Annoncering for virksomheder",
  "contactUs": "Kontakt os",
  "yourWelcome": "Du er altid velkommen til at kontakte os, hvis du har spørgsmål om tjenesten eller ønsker at komme i kontakt med os.",
  "openingHours": "Åbningstider: ",
  "8-17": "Mandag - fredag, 8 - 17.",
  "deviating": "Afvigende åbningstider på røde dage og ferniseringer.",
  "unsubscribe": {
    "artworkUploadedEmail": "Vil du modtage e-mails, når en kunstner, du følger, uploader et nyt kunstværk?",
    "artworkLikedEmail": "Vil du modtage e-mails, når nogen kan lide et af dine kunstværker?",
    "logIn": "Log ind i menuen",  
    "startReceivingEmails": "Ja, jeg vil modtage e-mails",
    "stopReceivingEmails": "Nej, jeg vil ikke modtage e-mails"
  },
  "emailLabel": "E-mail"
}
