{
  "Hitta originalkonst": "Opdag unikke kunstværker",
  "Ta en titt i galleriet med över 37000 konstverk": "Skandinaviens største online kunstgalleri med over 91.000 kunstværker. Find dit foretrukne værk og køb det direkte fra kunstneren.",
  "nordensLargestArena": "Mødepladsen for kunstnere og kunstelskere",
  "forArtistsAndArtLovers": "kunstnere og kunstsamlere",
  "subHeader2": "Følg kunstnere og send købsanmodninger.",
  "artworkFrom": "Kunstværk af",
  "signUp": "Kunstner? Prøv gratis i 10 dage!",
  "artworkBy": "Kunstværk af",
  "artlover": "Kunstelsker",
  "artist": "Kunstner",
  "artloverButton": "Opret din gratis konto her",
  "artistButton": "Opret portefølje her",
  "artLoverHeader": "Kunstelsker",
  "artistHeader": "Kunstner fra",
  "artistPrice": " 139 ",
  "artloverPrice": " 0 ",
  "artloverSek": "SEK",
  "artistSek": "SEK/måned",
  "logIn": "Log ind",
  "title": "Kunst direkte fra kunstnere på Artportable",
  "description": "Et digitalt galleri, hvor kunstnere kan udstille deres kunst og sælge den direkte til købere.",
  "all": "Alle",
  "unsold": "Til salg",
  "sold": "Solgt",
  "thisIsArtportable": "Dette er Artportable",
  "readMore": "Læs mere om Artportable",
  "readMoreOnly": "Læs mere",
  "readLess": "Læs mindre",
  "headline": "Artportable",
  "readDescription": "Som kunstentusiast, der udforsker vores platform, er hvert kunstværk ledsaget af en \"Købsanmodning\"-knap. Du kan bruge denne funktion til at udtrykke din interesse og kommunikere direkte med kunstneren. Typisk svarer kunstnere på henvendelser inden for 1-3 dage, hvilket indleder en dialog, hvor du kan diskutere detaljerne ved dit potentielle køb, herunder afslutningen af ​​aftalen og organisering af eventuel forsendelse eller afhentning. Det er vigtigt at bemærke, at Artportable fungerer som en formidler i disse transaktioner og ikke opkræver provision for solgte værker. Selvom du ikke er en registreret medlem, kan du stadig kontakte kunstneren. Vi beder dog om, at du respekterer kunstnernes tid og kun kontakter dem, hvis du er en potentiel køber eller har legitime spørgsmål vedrørende deres arbejde. Overtrædelser af denne retningslinje vil blive rapporteret behørigt. Vi opfordrer både kunstkøbere og kunstelskere til at oprette en gratis konto hos Artportable. Som medlem får du adgang til yderligere funktioner såsom muligheden for at følge dine foretrukne kunstnere, gemme kunstværker og deltage i direkte samtaler med kunstnere.",
  "headline2": "Kunst online",
  "readDescription2": "Artportable er mere end bare et markedsplads; vi er et dynamisk socialt netværk, hvor kunstnere og kunstkøbere nemt kan forbinde. Vores unikke online platform gør det lettere end nogensinde at opdage og erhverve original kunst, hvilket giver utallige kunstværker en plads i nye hjem. Oplev kunstens verden gennem Artportable i dag.",
  "headline3": "Kunst online og læring fra kunst",
  "readDescription3": "Den digitale verden udvider sig konstant og tilbyder større muligheder for at leve et kreativt liv. Artportable ønsker, at flere mennesker kan leve af deres kreativitet, og at flere mennesker kan finde inspiration i kunst. De nye digitale betingelser inspirerer folk til at være kreative dagligt, og der skabes nye former for kunst, der vil leve videre i århundreder. Kunst former ikke kun, hvordan folk gør ting, det inspirerer også folk til at leve på en bestemt måde.",
  "headline4": "Kunstner på Artportable",
  "readDescription4": "Med en portefølje på Artportable kan kunstnere nemt nå ud og sælge deres kunst. Artportables Premium-tilbud inkluderer også hjælp til at fastsætte priser, personlig kontakt og muligheder for yderligere markedsføring og udstillinger.",
  "headline5": "Sælg og køb kunst her på Artportable!",
  "readDescription5": "Køb kunstværker og malerier af kunstnere fra hele Skandinavien! Kunstnere kan sælge deres arbejde ved at blive medlem i dag.",
  "ads": "Reklame",
  "headlineAd": "Reklame",
  "acceptCookies": "Acceptér cookies",
  "acceptNecessaryCookies": "Kun nødvendige cookies",
  "weUseCookies": "Vi bruger cookies på dette websted",
  "readMoreCookies": "Du kan læse mere om, hvordan vi håndterer cookies på vores websted.",
  "cookiePolicy": "Vores cookiepolitik",
  "review": "En fantastisk kunstplatform...",
  "reviewOneTitle": "Mulighed for at nå ud til en bredere målgruppe",
  "reviewOneContent": "Artportable er en meget god hjemmeside, hvor kunstnere har mulighed for at nå ud til en bredere målgruppe. Webstedet er meget brugervenligt. Det er også godt for kunstentusiaster, da de kan tilmelde sig, følge kunstnere og finde kunst, der passer til deres præferencer. Jeg har været medlem siden januar 2020, og jeg er meget tilfreds. - Nathalie Tsikritea",
  "reviewTwoTitle": "God respons, når jeg har haft udstillinger og ferniseringer",
  "reviewTwoContent": "God respons, når jeg har haft udstillinger og ferniseringer. De skriver meget gode artikler om mig, når jeg er i avisen og online. De hjælper, når jeg ikke har tid. Jeg synes Artportable er fantastisk. Jeg anbefaler Artportable på Facebook, hvor der er masser af information om forskellige kunstnere. - Gunilla Svärd",
  "reviewThreeTitle": "Artportables porteføljer for os kreative har fået en betydelig opgradering",
  "reviewThreeContent": "Artportables porteføljer for os kreative har fået en betydelig opgradering. Nem adgang til porteføljer og hurtig, ukompliceret upload af kunstværker og information om kunstværkerne. Der er sket så mange utroligt positive ting på webstedet. Og jeg håber og tror, at spændende ting vil ske i fremtiden. For kunstentusiaster er webstedet let at navigere, Trending-listen giver hurtigt en idé om skabere på vej op, og den seneste liste viser de nye værker af foretrukne kunstnere. - Krister Björklund",
  "reviewFourTitle": "Kunst for alle",
  "reviewFourContent": "Kunst for alle. En fantastisk kunstplatform, der er nem at bruge. Et websted, jeg bruger for at blive inspireret og opdage nye kunstnere. Her finder du altid noget nyt, som du ønsker, og undrer dig over alle de fantastiske værker. - Anna Nilsson",
  "reviewFiveTitle": "Artportable er virkelig en inspirerende hjemmeside, der giver adgang til en masse fantastisk original kunst",
  "reviewFiveContent": "Artportable er en inspiration til nye yndlingskunstnere. Artportable er virkelig en inspirerende hjemmeside, der giver adgang til en masse fantastisk original kunst. Det er nemt at få et overblik og opdage nye kunstnere at elske. - Anna Gellerstedt",
  "findArt": "Køb originalkunst"
}
