{
  "title": "Titel",
  "description": "Beskrivelse",
  "price": "Pris",
  "tags": "Tags (op til 5 stk.)",
  "upload": "Upload",
  "previewText": "Vælg et billede for at få en forhåndsvisning",
  "selectImage": "Vælg billede",
  "dragandDropOrClick": "Træk og slip et billede her eller klik",
  "artworkUploadedSuccessfully": "Kunstværket blev uploaded med succes!",
  "informationOne": "Du er fuldt ansvarlig for brugerindholdet, som du uploader.",
  "informationTwo": "Du bekræfter, at du er skaberen af brugerindholdet eller har alle nødvendige rettigheder til at gøre brugerindholdet tilgængeligt.",
  "informationThree": "Du bekræfter yderligere, at brugerindholdet ikke er stødende, chikanerende eller på anden måde ulovligt.",
  "width": "Bredde",
  "height": "Højde",
  "depth": "Dybde",
  "addmoreImages": "Du er velkommen til at uploade yderligere billeder af det samme kunstværk. Det kan være fra en anden vinkel eller fra studiet, hvor kunstværket blev skabt.",
  "allImagesUploaded": "Du kan uploade tre billeder per kunstværk",
  "publish": "Publicér",
  "doneCropping": "Når du er færdig med beskæringen, skal du trykke på den grønne knap.",
  "limitArtwork": "Uploadgrænsen er nået, ",
  "clickHere": "klik her ",
  "uploadUnlimited": "for at opgradere til portefølje premium og uploade ubegrænsede kunstværker",
  "contactUs": "Kontakt os",
  "yourWelcome": "Du er altid velkommen til at kontakte os, hvis du har spørgsmål om tjenesten eller ønsker at komme i kontakt med os.",
  "openingHours": "Åbningstider: ",
  "8-17": "Mandag - fredag, kl. 8:00 - 17:00",
  "deviating": "Afvigende åbningstider i forbindelse med helligdage og kunstudstillingsåbninger.",
  "headline": "Overskrift",
  "placeholder": "Skriv en tekst om en udstilling, del et glimt fra dit studie, eller fortæl noget andet spændende om din kunstneriske rejse i øjeblikket...",
  "story-description": "Her skriver du teksten til din artikel. Skriv så informativt som muligt, og sørg for, at sproget er korrekt. Artikler, der indeholder mere tekst og er opdelt i flere afsnit, skaber en bedre oplevelse for læseren.",
  "fieldsMissing": "Udfyld venligst alle påkrævede felter",
  "free": "Valgfri",
  "zoomOut": "Formindske",
  "zoomIn": "Forstørre",
  "rotate": "Roter",
  "horizontal": "Horisontal",
  "vertical": "Vertikal",
  "reset": "Nulstil",
  "throw": "Smid væk"
}
