{
  "Hitta originalkonst": "Discover unique artworks",
  "Ta en titt i galleriet med över 37000 konstverk": "Scandinavia's largest online art gallery with over 91.000 artworks. Find your favorite piece and buy it directly from the artist.",
  "nordensLargestArena": "The meeting place for artists and art lovers",
  "underTitle": "Buy the latest and most popular artworks from Artportable's artists",
  "forArtistsAndArtLovers": "artists and art collectors",
  "subHeader2": "Follow artists and send purchase requests.",
  "artworkFrom": "Artwork from",
  "signUp": "Artist? Try 10 days for free!",
  "artworkBy": "Artwork by",
  "artlover": "Art lover",
  "artist": "Artist",
  "artloverButton": "Create your free account here",
  "artistButton": "Create portfolio here",
  "artLoverHeader": "Art lover",
  "artistHeader": "Artist from",
  "artistPrice": " 139 ",
  "artloverPrice": " 0 ",
  "artloverSek": "SEK",
  "artistSek": "SEK/month",
  "logIn": "Log in",
  "title": "Artworks Directly from Artists on Artportable",
  "description": "A digital gallery where artists can exhibit their art and sell it directly to buyers",
  "all": "All",
  "unsold": "For sale",
  "sold": "Sold",
  "thisIsArtportable": "THIS IS ARTPORTABLE",
  "readMore": "Read more about Artportable",
  "readMoreOnly": "Read more",
  "readLess": "Read less",
  "headline": "Artportable",
  "readDescription": "As an art enthusiast exploring our platform, each artwork is accompanied by a \"Purchase Request\" button. You can use this feature to express your interest and communicate directly with the artist. Typically, artists respond to inquiries within 1-3 days, commencing a dialogue where you can discuss the details of your potential purchase, including the finalizing of the deal and arranging any shipping or collection logistics. It's important to note that Artportable acts as a facilitator in these transactions and does not charge a commission on sold works. Even if you're not a registered member, you're still able to reach out to the artist. However, we ask that you respect the artists' time and only contact them if you're a potential buyer or have legitimate queries related to their work. Breaches of this guideline will be duly reported. We encourage art buyers and art lovers alike to create a free account with Artportable. As a member, you will gain access to additional features such as the ability to follow your favorite artists, save artworks, and engage in direct conversations with artists. ",
  "headline2": "Art online",
  "readDescription2": "Artportable is more than just a marketplace; we are a dynamic social network where artists and art buyers can connect with ease. Our unique online platform makes it simpler than ever to discover and procure original art, allowing countless works of art to find a place in new homes. Experience the world of art through Artportable today.",
  "headline3": "Art online and learning from art",
  "readDescription3": "The digital world is constantly expanding and offers greater opportunities to live a creative life. Artportable wants more people to be able to live of their creativity and more people to be able to find inspiration in art. The new digital conditions inspire people to be creative on a daily basis and new forms of art are created that will live on for centuries. Art not only shapes how people do things, it also inspires people to live in a certain way.",
  "headline4": "Artist at Artportable",
  "readDescription4": "With a portfolio on Artportable, artists can easily reach out and sell their art. Artportable's Premium offer also includes help in setting prices, personal contact and opportunities for further marketing and exhibitions.",
  "headline5": "Sell and buy art here on Artportable!",
  "readDescription5": "Buy artworks and paintings of artists from all around Scandinavia! Artists can sell their work by becoming a member today.",
  "ads": "Advertisement",
  "headlineAd": "Advert",
  "acceptCookies": "Accept cookies",
  "acceptNecessaryCookies": "Necessary cookies only",
  "weUseCookies": "We use cookies on this website",
  "readMoreCookies": "You can read more about how we manage cookies on our website.",
  "cookiePolicy": "Our cookie policy",
  "review": "A great art platform...",
  "reviewOneTitle": "Opportunity to reach a wider audience",
  "reviewOneContent": "Artportable is a very good website where artists have the opportunity to reach a wider audience. The site is very user-friendly. It is also great for art enthusiasts as they can sign up, follow artists, and find art that suits their preferences. I have been a member since January 2020 and I am very satisfied. - Nathalie Tsikritea",
  "reviewTwoTitle": "Good response when I have had exhibitions and vernissages",
  "reviewTwoContent": "Good response when I have had exhibitions and vernissages. Nice people to work with. They write very good articles about me when I am in the newspaper and online. They help when I do not have the time. I think Artportable is great. I recommend Artportable on Facebook where there is a lot of information about different artists. - Gunilla Svärd",
  "reviewThreeTitle": "Artportable's portfolios for us creatives have received a significant facelift",
  "reviewThreeContent": "Artportable's portfolios for us creatives have received a significant facelift. Easy access to portfolios and fast, uncomplicated uploading of artwork and information about the artwork. So many incredibly positive things have happened to the site. And I hope and believe that exciting things will happen in the future. For art enthusiasts, the site is easy to navigate, the Trending list quickly gives an idea of creators on the rise, and the Latest list shows the new works of favorite artists.   - Krister Björklund ",
  "reviewFourTitle": "Art for everyone",
  "reviewFourContent": "Art for everyone. A great art platform that is easy to use. A site I use to get inspired and discover new artists. Here, you always find something new that you want and marvel at all the amazing works.  - Anna Nilsson",
  "reviewFiveTitle": "Artportable is truly an inspiring site that provides access to a lot of fantastic original art",
  "reviewFiveContent": "Artportable is an inspiration to new favorite artists. Artportable is truly an inspiring site that provides access to a lot of fantastic original art. It's easy to get an overview and discover new artists to love.  - Anna Gellerstedt",
  "showroom": "Exhibition at Artportable, Åsögatan 176",
  "cataloguedText": "In this first edition of Catalogued by Artportable, we highlight and promote 106 artists active in the Nordic region, with the aim of developing and democratizing the regional art scene.\n\nWe are proud to enable more people to explore and experience art from contemporary artists and hope that the book fosters curiosity and new encounters.",
  "orderHere": "Order here",
  "choosePremium": "Try Portfolio Premium",
  "findArt": "Find Original Art",
  "artistTitle": "Artist on our radar",
  "artistDescription": "\"I paint in oil, work intuitively, love people and nature as subjects, and let inspiration guide me.\"",
  "seeMore": "See more",
  "titleHeader": "Give away a piece painted in watercolor",
  "descriptionBody": "In the Watercolor category, you will find some of the most popular artworks on Artportable"
}
