{
  "Hitta originalkonst": "Discover unique artworks",
  "Ta en titt i galleriet med över 36500 konstverk": "Take a look at Scandinavia's largest online art gallery with over 36,500 artworks. Find your favorite piece and buy it directly from the artist.",
  "subHeader2": "Follow artists and send purchase requests.",
  "artworkFrom": "Artwork from",
  "signUp": "Sign up",
  "artworkBy": "Artwork by",
  "artlover": "Art lover",
  "artist": "Artist",
  "artloverButton": "Create your free account here",
  "artistButton": "Create portfolio here",
  "artLoverHeader": "Art lover",
  "artistHeader": "Artist from",
  "artistPrice": " 139 ",
  "artloverPrice": " 0 ",
  "artloverSek": "SEK",
  "artistSek": "SEK/month",
  "logIn": "Log in",
  "title": "Artportable - Discover and buy art directly from artists",
  "description": "A digital gallery where artists can exhibit their art and sell it directly to buyers",
  "all": "All",
  "unsold": "For sale",
  "sold": "Sold",
  "thisIsArtportable": "THIS IS ARTPORTABLE",
  "readMore": "Read more",
  "readLess": "Read less",
  "headline": "Art",
  "readDescription": "There is no universal definition of art. However, most people seem to agree that art is the deliberate creation of something beautiful or meaningful using skill and imagination. The definition of art has been debated for centuries. What really is art seems to be a question for every culture and every new generation of people. For a long time, a work of art was valued based on how faithfully it replicated its subject. This definition of ”good art” has not least given status to the so-called ”great masters”. In later centuries, the emotions that art conveys - in the sublime or dramatic painting or in the reflection of the new, modern society - gained high status. Not least, the audience is an important part of the art and is often expected to express some kind of response or even communicate directly with the creator behind the work.",
  "headline2": "Art online",
  "readDescription2": "We are in a new, exciting time when art online creates completely new expressions. Once again, the definition of what art can be changes rapidly and not least sets new conditions for artists and art collectors. Artists today have more and more opportunities to reach out, get reactions to their art and find new buyers. Artportable exists to help artists and art lovers meet and to make art online a rewarding and exciting experience. There is nothing that means as much to us at Artportable as when a ”perfect match” occurs between a hard-working artist and a committed buyer.",
  "headline3": "Art online and learning from art",
  "readDescription3": "The digital world is constantly expanding and offers greater opportunities to live a creative life. Artportable wants more people to be able to live of their creativity and more people to be able to find inspiration in art. The new digital conditions inspire people to be creative on a daily basis and new forms of art are created that will live on for centuries. Art not only shapes how people do things, it also inspires people to live in a certain way.",
  "headline4": "Artist at Artportable",
  "readDescription4": "With a portfolio on Artportable, artists can easily reach out and sell their art. Artportable's Premium offer also includes help in setting prices, personal contact and opportunities for further marketing and exhibitions.",
  "ads": "Advertisement",
  "headlineAd": "Advert"
}