{
  "title": "Utställningar",
  "artportableExhibition": "Utställningar och showroom",
  "exhibitionText": "Från lobbyn till loungen – här hittar du våra pågående utställningar. Artportable samarbetar med hotell, kontor, gallerier och restauranger för att lyfta fram samtidskonst i levande miljöer. Här nedan hittar du pågående och kommande utställningar.",
  "exhibitQuestion": "Vill du ställa ut? kontakta oss på",
  "email": "hello@artportable.com",
  "welcomeText": "Välkommen in till oss på Åsögatan 176!",
  "news": "Fler utställningar",
  "loadMore": "VISA FLER",
  "artist": "Konstärer",
  "artbakery": "Beläget mitt emot det ikoniska varuhuset NK, är Art Bakery en levande mötesplats för konst och kultur. Här presenteras samtida konstnärer i en miljö som kombinerar det klassiska med det moderna. Utställningarna skiftar med säsongerna och erbjuder besökare en ständig källa till inspiration.",
  "kg": "Mitt i city, bland utsikt över Kungsgatan och modern kontorsdesign, erbjuder KG10 ett dynamiskt kontorshotell för både små och stora företag. Här kombineras coworking och executive offices med fullt möblerade ytor och smarta servicelösningar. I detta professionella flöde vävs konsten sömlöst in i vardagen – från lobbyn till konferensrummen.",
  "artcafe": "I NK:s cafémiljö samsas samtal, kaffe och konst i en varm symfoni. Här får varje utställning sin egen rytm, från vårens spirande verk till vinterns mer dova toner. En plats där både öga och tanke får näring i varje möte.",
  "melanders": "En livlig bistro på Södermalm där konsten vävs in i det sociala flödet. Här får du uppleva samtidskonst i ett nytt ljus – mitt bland samtal, dofter och levande miljö. Perfekt för en stunds reflektion mellan rätterna.",
  "anglais": "På detta ikoniska hotell vid Stureplan möts internationella gäster och lokala konstnärer. Loungen förvandlas till ett galleri där nya perspektiv och uttryck får ta plats. Här är konsten en del av upplevelsen – lika självklar som musiken i baren.",
  "marriott": "Ett modernt hotellrum för idéer och uttryck. Konsten här rör sig genom foajéer och konferensytor som en stillsam följeslagare till resande gäster. Med ett varierat urval av konstnärer skapas en elegant kontrast till den urbana miljön utanför.",
  "risberg": "I detta galleri på Kungsholmen möts etablerade röster och nya perspektiv i ett dynamiskt program. Utställningarna på Galleri Risberg präglas av personligt uttryck och materialmässig variation. En plats för fördjupning i samtidskonst från flera håll.",
  "balder": "I Balders imponerande lokal med generösa väggytor och takhöjd, möts konst och samhällsengagemang. Här har bland annat Läkare utan gränser sitt kontor, vilket skapar en dynamisk miljö där konstnärliga uttryck och humanitära värden samverkar.",
  "arla": "På Arlas kontor i Solna möts tradition och innovation, både i företagets värden och i konsten som pryder väggarna. Här lyfts både välkända namn och nya röster fram i en bredd av uttryck. En inspirerande plats för dialog mellan konst och kollega.",
  "ps": "I hjärtat av Södermalm erbjuder PS Matsal en unik kombination av mat, möten och kreativitet. Här samsas matlagningskurser, vinprovningar och festligheter i en lokal som förenar modern design med historisk charm. Konsten får en naturlig plats i denna dynamiska miljö."
}
