{
  "title": "Integritetspolicy",
  "privacyPartOne": "<strong>Denna policy beskriver hur vi på Artportable AB samlar in, använder och skyddar personuppgifter.</strong><br/><br/>Det förekommer att vi samlar in information som hjälper oss att tillhandahålla en tjänst till dig, det kan inkludera:",
  "privacyList": ["Email", "Namn", "Kontaktuppgifter", "IP-nummer", "Bilder"],
  "privacyTexts": [
    "Informationen används för att kunna förse dig med informationsutskick, betalningsinformation och statistik i linje med vår övergripande policy. Vi samlar inte in mer information än vi behöver för att tillhandahålla våra tjänster till dig.",
    "Vi har redovisningskrav som gör att vi behöver behålla en del av din information. När vi inte behöver den längre så kommer den att raderas. Information som vi använder för nyhetsbrevsutskick kommer att behållas fram tills den tidpunkt då du själv väljer att avprenumerera från den.",
    "Dina personuppgifter kan komma att hanteras av personal i Sverige, ingen tredje part har tillgång till dina personuppgifter och vi kommer aldrig att sälja vidare eller dela med oss av sådan information så länge inte lagen kräver det.",
    "Den information vi har lagras i datacenter inom den Europeiska Unionen. Av tekniska skäl så kan våra underleverantörer behöva flytta information till andra länder utanför EU. Om detta sker så används lämpliga skyddsåtgärder och standardiserade dataskyddsbestämmelser som godkänts av EU-kommissionen.",
    "Vi har rutiner på plats för att säkerställa att dina personuppgifter hanteras i tryggt och säkert i enlighet med gällande lagstiftning. Mer information kan du få genom att kontakta oss via e-post.",
    "<strong>Inbäddat innehåll från andra webbplatser</strong>",
    "Artiklar på denna webbplats kan innehålla inbäddat innehåll (exempelvis videoklipp, bilder, artiklar o.s.v.). Inbäddat innehåll från andra webbplatser beter sig precis på samma sätt som om besökaren har besökt den andra webbplatsen.",
    "Dessa webbplatser kan samla in uppgifter om dig, använda cookie-filer, bädda in ytterligare spårning från tredje part och övervaka din interaktion med sagda inbäddade innehåll, inklusive spårning av din interaktion med detta inbäddade innehåll om du har ett konto och är inloggad på webbplatsen i fråga.",
    "<strong>Följande har du rätt till som användare av denna plattform:</strong>",
    "<strong>Rätt till information:</strong> Du kan begära att få en kopia på de personuppgifter vi har om dig.<br/><strong>Rätt till rättelse:</strong> Vi vill säkerställa att din information är uppdaterad och korrekt. Du kan begära att få din information rättad eller borttagen om du anser att den är inkorrekt.<br/><strong>Rätt till radering:</strong> Du kan begära att vi ska radera dina personuppgifter. Vi får inte radera uppgifter som lagen kräver att vi behåller.",
    "<strong>Dataportabilitet:</strong> Du kan be oss att flytta dina personuppgifter från vår IT miljö till någon annan, antingen ett annat företag eller till dig. Detta gäller inte uppgifter som lagen kräver att vi behåller",
    "<strong>Ta tillbaka samtycke:</strong> Du kan ta tillbaka ditt samtycke till att dela din information eller att ta emot marknadsföring / utskick när som helst. Antingen genom att avprenumerera från meddelandet eller kontakta oss via e-post.",
    "<strong>Klagomål:</strong> Du kan kan lämna ett klagomål till datainspektionen om du anser att vi behandlar dina personuppgifter i strid med dataskyddsförordningen.",
    "<strong>Så här kan du använda dina rättigheter:</strong><br/>Om du vill använda någon av dina rättigheter så kontaktar du oss via e-post som finns längst ned i denna policy.<br/>Om du vill lämna ett klagomål till datainspektionen så behöver du kontakta dem.",
    "<strong>Uppdateringar till denna policy:</strong><br/>Vi kan komma att uppdatera denna policy och kommer då publicera dem på denna webbsida. Denna policy uppdaterades senast den 20 september 2024.",
    "<strong>Hur du kan kontakta oss:</strong><br/>Om du har några frågor angående denna policy eller hur vi använder din information, eller dina rättigheter så kan du kontakta oss på följande adress:",
    "Artportable AB<br/>Åsögatan 176<br/>116 32 Stockholm",
    "I brevet önskar vi att du uppger ditt namn, adress, e-post, telefonnummer samt personnummer i tillägg till ditt ärende. Bifoga även en kopia av din legitimation. Svar kommer att skickas till din senast angivna folkbokföringsadress."
  ]
}
